// Chinese (Simplified) 簡体字 zh-Hans
"Country2code" = "zh-Hans";		// ロケールコード
"Product Localize" = "";			// 各国独自名称（無ければヌル文字）

// 初期設定										//      "0""1""2""3"
"GUD_GroupingSeparator" = "1";	//桁区切 [,]['][ ][.]
"GUD_DecimalSeparator" = "0";	//小数点 [.][·][,]
"GUD_GroupingType" = "0";		//"0"[123 123]  "1"[12 12 123]  "2"[1234 1234]
"GUD_TaxRate" = "17.0";			//消費税率(%)

// A //
"Answer" = "答";
// D //
"Divide by zero" = "除以零？";
// F //
"Final answer" = "最后的答案";
"Final answer msg" = "这卷已满。";
"Formula mode" = "公式计算器";
"Formula Quote" = "辊行情";


//以下[ja]以外、世界共通
// A //
"AppStore Paid" = "Description of the paid version";
"AppStore Paid msg" = "Close this app, \nStart the App Store.";
// C //
"Contact mail" = "Post Comment";
"Contact mail msg" = "E-mail forwarded.\nSorry, individual replies will not.\nWe will respond through a blog\nand Twitter@CalcRoll";
"Contact message" = "【Defect report】\nEnter here\n\n【Comment】\nEnter here\n\n";
"Contact NoMail" = "Email not available";
"Contact NoMail msg" = "[Settings]⇒[email] Please Preferences from.";
"Contact Failed" = "Mail delivery failure";
"Contact Failed msg" = "Please check your network status and settings.";
"Contact Sent" = "E-mail sent successfully";
"Contact Sent msg" = "Thank you very much.";
// P //
"Product Title" = "CalcRoll";  // 世界共通名称

// END //
